acpid
adobe-source-han-serif-cn-fonts
alacritty
amd-ucode
archlinuxcn-keyring
ark
atop
base
base-devel
bc
bluez-utils
bomi-git
calcurse
cgproxy-git
clash-dashboard-git
clash-verge
cpio
cpupower
croc
docker
dolphin
downgrade
emacs
fcitx5-anthy
fcitx5-chinese-addons
fcitx5-configtool
fcitx5-gtk
fcitx5-material-color
fcitx5-pinyin-moegirl
fcitx5-pinyin-zhwiki
fcitx5-skin-fluentdark-git
fnm
frpc
frps
glibc-locales
go
google-chrome
grub
gwenview
htop
luarocks
man-pages
man-pages-zh_cn
materia-kde
mpv
neofetch
neovim
ocs-url
pacaur
parallel
pavucontrol
picom
plasma-meta
plasma5-applets-netspeed
polybar
powertop
proxychains-ng
qv2ray-dev-git
ranger
rgrep
ripgrep
starship
steam
stow
thermald
timeshift
tlp-rdw
ttf-monaco
vbetool
vlc
wget
wqy-zenhei
xf86-input-synaptics
xf86-video-amdgpu
xorg-mkfontscale
xorg-xinput
yay
z
